/* Adobe Plugin Plist Files for TouchStatusBarUI */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TouchStatusBarUIEN";
CFBundleDisplayName = "TouchStatusBarUIUIEN";
CFBundleGetInfoHTML = "TouchStatusBarUIUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "TouchStatusBarUIUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "TouchStatusBarUIUIEN version 21.1.0EN";
